tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "antidote"
brew "circleci"
brew "fzf"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "graphviz"
brew "jq"
brew "mysql"
brew "node"
brew "plantuml"
brew "python@3.8", link: false
brew "sbt"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zsh-syntax-highlighting"
brew "chatwork/chatwork/ansible@2.9.9"
cask "adoptopenjdk8"
cask "alfred"
cask "iterm2"
cask "openinterminal"
cask "sequel-ace"
